{
    "Dashboard": "Панель управления",

    "Photo": "Фото",
    "Profile": "Профиль",
    "Select A New Photo": "Выбрать новое фото",
    "Remove Photo": "Удалить фото",
    "Name": "Название",
    "Full_name" : "Фамилия Имя Отчество",
    "Email": "Эл. почта",
    "Phone Number" : "Номер телефона",
    "Birthday": "Дата рождения",
    "Save": "Сохранить",
    "Profile Information": "Информация профиля",
    "Update your account's profile information and email address.": "Изменение информации профиля вашей учетной записи и адреса электронной почты.",
    "Update Password": "Смена пароля",
    "Ensure your account is using a long, random password to stay secure.": "Убедитесь, что в целях безопасности в вашей учетной записи используется длинный случайный пароль.",
    "Current Password": "Старый пароль",
    "New Password": "Новый пароль",
    "Confirm Password": "Подтвердите пароль",
    "Log Out": "Выход",
    "Log in": "Вход",
    "Register": "Регистрация",
    "Remember me": "Запомнить меня",
    "Password": "Пароль",
    "Forgot your password?": "Забыли пароль?",
    "Manage Account": "Управление уч. записью",
    "Already registered?": "Уже зарегистрированы?",

    "Browser Sessions": "Активные сеансы",
    "Manage and log out your active sessions on other browsers and devices.": "Управляйте и выходите из активных сеансов в других браузерах и на других устройствах.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "При необходимости вы можете выйти из всех других сеансов браузера на всех ваших устройствах. Некоторые из ваших последних сеансов перечислены ниже; однако этот список может быть неполным. Если вы считаете, что ваш аккаунт был скомпрометирован, вам также следует обновить свой пароль.",
    "This device": "Это устройство",
    "Last active": "Последняя активность",
    "Log Out Other Browser Sessions": "Выйти из активных сеансов",
    "Delete Account": "Удалить уч. запись",
    "Permanently delete your account.": "Удаление своей уч. запись навсегда.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "После удаления вашего аккаунта все его ресурсы и данные будут удалены навсегда. Перед удалением аккаунта загрузите любые данные или информацию, которые вы хотите сохранить.",

    "Access Controls": "Контроль доступа",
    "": ""
}
